/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Nová verze %@ je k dispozici. Prosím aktualizujte nyní na verzi %@.";

/* Update alert title */
"Update Available" = "Aktualizace dostupná";

/* Update alert dismiss button title */
"Next time" = "Příště";

/* Update alert skip button title */
"Skip This Version" = "Přeskočit tuto verzi";

/* Update alert skip button title */
"Update" = "Aktualizovat";
